"SelectIdentityApplicationRequest" = "%@ kræver, at du vælger en Kerberos-identitet";
"SelectIdentityRequest"            = "Vælg en Kerberos-identitet";

"SelectIdentityHideOptions"        = "Skjul indstillinger";
"SelectIdentityShowOptions"        = "Vis indstillinger";